/* Localized versions of Info.plist keys */

CFBundleName = "Web Services Tool";
CFBundleShortVersionString = "Web Services Tool version 0.1";
CFBundleGetInfoString = "Web Services Tool version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
